INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (1, '98465467778', 'Сбербанк Онлайн', '1000', '2020', '5', 'Не скачивается стала обновлять и зависло приложение что случилось');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (2, '98465467778', 'Сбербанк Онлайн', '1001', '2020', '3', 'Приложение не открывается после обновления!!!! Уже неделю пытаюсь открыть ни у меня ни у моих друзей не получается');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (3, '98465467778', 'Сбербанк Онлайн', '1002', '2020', '3', 'Касательно работы обновлённой версии","Добрый день, после последнего обновления пропала функция заходить в приложение по сканированию лица');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (4, '98465467778', 'Сбербанк Онлайн', '1003', '2020', '1', 'Не могу скачать так как требует подключения Wi-fi');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (5, '98465467778', 'Сбербанк Онлайн', '1004', '2020', '1', 'Почему то не могу оплатить при минусе на балансе через applepay (MasterCard)');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (6, '98465467778', 'Сбербанк Онлайн', '1005', '2020', '1', 'Не могу связаться с поддержкой банка. Пишет что доступен только тупой Бот. Поэтому опишу проблему тут.');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (7, '98465467778', 'Сбербанк Онлайн', '1004', '2020', '5', 'Правда хорошее приложение","Ни багов ни лагов пока не заметил');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (8, '98465467778', 'Сбербанк Онлайн', '1004', '2020', '5', 'Очень удобное, быстрое, качественное и самое мое любимое приложение. Спасибо за работу!');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (9, '98465467778', 'Сбербанк Онлайн', '1004', '2020', '2', 'В новом интерфейсе слишком много ненужных анимаций, которые тратят время пользователя.');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (10, '98465467778', 'Сбербанк Онлайн', '1005', '2020', '5', 'Не могу обновить Сбербанк Онлайн уже 5 дней. Как быть? Подскажите.');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (11, '98465467778', 'Сбербанк Онлайн', '1005', '2020', '3', 'В разделе «на карте» появились какие-то 2 прямоугольника с кругом и двумя параллельными полосами по которым постоянно бежит световая волна. Никакой информации на них нет. Это вообще что?');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (12, '98465467778', 'Сбербанк Онлайн', '1005', '2020', '5', 'Кнопка связь с банком не работает! С менеджером через чат связаться не возможно , только бот.');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (13, '98465467778', 'Сбербанк Онлайн', '1005', '2020', '1', 'Как через ваше «чудесное» приложение оплатить Гос пошлину. Если приложение не даёт');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (14, '98465467778', 'Сбербанк Онлайн', '1005', '2020', '5', 'Сбербанк","Супер 👏🏼 💓Удобное и стильное приложение');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (15, '98465467778', 'Сбербанк Онлайн', '1005', '2020', '4', 'Обновляется только после захода в уведомления. Исправьте!');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (16, '98465467778', 'Сбербанк Онлайн', '1005', '2020', '5', 'С каждым днём прога все лучше и лучше!!! Ребята вы молодцы.Стало проще ориентироваться в нем и интерфейс гораздо приятнее стал.👍👍👍👍👍');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (17, '98465467778', 'Сбербанк Онлайн', '1005', '2020', '5', 'Приложение платное? Есть списания за что-то?');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (18, '98465467778', 'Сбербанк Онлайн', '1007', '2020', '5', 'Мне совершенно не понравилось, что пользоваться приложением невозможно без обновления версии, ранее такого небыло, за это Вам двойка. Само приложение нормально, это пять.');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (19, '98465467778', 'Сбербанк Онлайн', '1007', '2020', '1', 'Требовалось обновление, теперь не обновляется и не устанавливается. В чем проблема ?');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (20, '98465467778', 'Сбербанк Онлайн', '1007', '2020', '1', 'Не могу скачать приложение Сбербанк Онлайн! Удалила а скачать не могу... Пишет что нужно подключится wi-Fi.');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (21, '98465467778', 'Сбербанк Онлайн', '1007', '2020', '1', 'После обновления ,стало писать что инфо по карте не актуально!стало хуже');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (22, '98465467778', 'Сбербанк Онлайн', '1007', '2020', '2', 'Если вы пишите в чат, вам напишут, что там никого живого нет. ');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (23, '98465467778', 'Сбербанк Онлайн', '1007', '2020', '3', 'Вообще не работает после обновления, висит, не загружается, не показывает счета и тд 👿');
INSERT INTO reviews (id, app_id, app_name, clazz, date, rating, text)
VALUES (24, '98465467778', 'Сбербанк Онлайн', '1007', '2020', '4', 'Медленная загрузка приложения может быть связана с нестабильным интернетом');